{
    "Alien": [
        "In space no one can hear you scream.",
        "The Scariest Movie Ever Made. Experience it only on the big screen",
        "Sometimes the scariest things come from within",
        "It's Alien, the 8th passenger.",
        "The scariest movie ever made... just got scarier.",
        "A word of warning...",
        "In space no one can hear you scream... This Halloween in theatres, everyone will hear you scream"
    ],
    "Raiders of the Lost Ark": [
        "Indiana Jones - the new hero from the creators of JAWS and STAR WARS.",
        "The Return of the Great Adventure."
    ],
    "Indiana Jones and the Temple of Doom": [
        "If adventure has a name... it must be Indiana Jones.",
        "The hero is back!",
        "Trust him.",
        "The man in the hat is back..."
    ],
    "Aliens": [
        "This time there's more.",
        "This time it's war.",
        "There are some places in the universe you don't go alone.",
        "Somewhere in deepest space, all hell is breaking loose.",
        "They're Even Scarier The Second Time Around!"
    ],
    "Predator": [
        "If it bleeds, we can kill it...",
        "Nothing like it has ever been on earth before.",
        "It came for the thrill of the hunt. It picked the wrong man to hunt.",
        "Soon the hunt will begin.",
        "Nothing like it has ever been on Earth before. It came from another planet for the thrill of the hunt. It picked the wrong man.",
        "In a part of the world where there are no rules, deep in the jungle where nothing that lives is safe, an elite rescue squad is being led by the ultimate warrior. But now, they're up against the ultimate enemy. Nothing like it has ever been on earth before. It kills for pleasure, it hunts for sport. But this time, it picked the wrong man to hunt.",
        "We cannot see it, but it sees the heat of our bodys and the heat of our fear",
        "In this movie, Arnold will experience every meaning of the word '' Pain ''."
    ],
    "Indiana Jones and the Last Crusade": [
        "He's back in an all new adventure. Memorial Day 1989.",
        "Have the adventure of your life keeping up with the Joneses",
        "The man with the hat is back. And this time, he's bringing his Dad."
    ],
    "Dick Tracy": [
        "Their turf. Their game. Their rules. They didn't count on HIS law...",
        "I'm on my way."
    ],
    "Darkman": [
        "Who is Darkman? Find out this August.",
        "In the darkest hour, there is a light that shines on every human being...but ONE!",
        "They destroyed everything he had, everything he was. Now, crime has a new enemy and justice has a new face."
    ],
    "Predator 2": [
        "Pull over, park, and pray.",
        "Lions! Tigers! Bears! Oh my!",
        "He's in town with a few days to kill.",
        "Silent. Invisible. Invincible. The Ultimate Hunter. This Time... Los Angeles, 1997.",
        "Silent. Invisible. Invincible. He's in town with a few days to kill.",
        "Hunting season opens again...",
        "The Ultimate Hunter.",
        "This time he's coming to a different kind of jungle",
        "This Time... Los Angeles, 1997."
    ],
    "The Rocketeer": [
        "Three years before the United States declares war, Cliff Secord leads America's first battle against the Nazis.",
        "An Ordinary Man Forced to Become An Extraordinary Hero."
    ],
    "Alien 3": [
        "In 1979, we discovered in space, no one can hear you scream. In 1992, we will discover, on Earth, everyone can hear you scream.",
        "In 1979, it came from within. In 1986, it was gone forever. In 1992, our worst fears have come true. It's back.",
        "It's Back.",
        "The Bitch is Back",
        "Start running...again. The bitch is back.",
        "This time it's hiding in the most terrifying place of all.",
        "Our worst fears have come true. It's back!",
        "3 times the suspense. 3 times the danger. 3 times the terror."
    ],
    "Jurassic Park": [
        "Life finds a way.",
        "Remember. Return. Relive in 3D. Celebrate the 20th Anniversary of the adventure 65 million years in the making.",
        "Welcome to...",
        "Unleash the Beasts.",
        "Caution! Alive Inside.",
        "The Park is open.",
        "An adventure 65 million years in the making.",
        "The most phenomenal discovery of our time... becomes the greatest adventure of all time."
    ],
    "The Shadow": [
        "The Shadow Knows!",
        "Who knows what evil lurks in the hearts of men?"
    ],
    "The Phantom": [
        "The ghost who walks. The man who cannot die.",
        "Slam evil!"
    ],
    "The Lost World: Jurassic Park": [
        "Something has survived",
        "They're Walking Our Streets"
    ],
    "Alien Resurrection": [
        "It's been more than 200 years...The beginning has just started.",
        "We are not alone.",
        "Witness the resurrection.",
        "Pray you die first.",
        "Hell gives birth.",
        "It's already too late.",
        "Beyond salvation."
    ],
    "The Mask of Zorro": [
        "When freedom is a memory and justice is outlawed, the just must become outlaws.",
        "No one has seen his face....but everyone....knows this mark.",
        "This summer, justice leaves its mark.",
        "The sword. The mask. The legend. He isn't just one man... HE'S ZORRO!"
    ],
    "Jurassic Park III": [
        "Disaster is an Instinct.",
        "This Time It's Not Just A Walk In The Park!",
        "Something Unexpected Has Evolved.",
        "Evolution of Adventure!",
        "Dream... Fantasy... Destruction... Evolution of Adventure",
        "Survival of the Fittest",
        "What didn't kill them Made them stronger",
        "An Instinct for Destruction",
        "Chaos Reigns",
        "Nature Takes No Prisoners",
        "Their Time Has Come.",
        "Their World. Their Rules.",
        "Evolve or Die.",
        "Fiercer. Faster. Free.",
        "Terror Evolves.",
        "Only the Strongest Survive",
        "Only the Strongest Survived",
        "You know how the dream started. You know how the fantasy ended. Time to evolve from point A to site B. Get ready for the Evolution of Adventure",
        "With every sound, with every heartbeat, there will be more to fear than ever before"
    ],
    "Pirates of the Caribbean: The Curse of the Black Pearl": [
        "Prepare to be blown out of the water.",
        "Over 3000 Islands of Paradise -- For Some it's A Blessing -- For Others... It's A Curse."
    ],
    "Alien vs. Predator": [
        "Whoever wins... We lose.",
        "It's our planet....It's their war.",
        "The enemy of my enemy....is my friend."
    ],
    "The Legend of Zorro": [
        "This Fall, adventure begins with a Z."
    ],
    "Pirates of the Caribbean: Dead Man's Chest": [
        "Captain Jack is back."
    ],
    "Pirates of the Caribbean: At World's End": [
        "At the End of the World, the Adventure Begins"
    ],
    "Aliens vs. Predator: Requiem": [
        "This Christmas there will be no peace on Earth.",
        "The Last Place On Earth We Want To Be Is In The Middle",
        "The last place we want to be is in the middle.",
        "It began on their world. It will end on ours.",
        "In space, no one can hear you scream. On Earth, it won't matter."
    ],
    "Indiana Jones and the Kingdom of the Crystal Skull": [
        "In May, the adventure continues.",
        "The adventure continues . . ."
    ],
    "Predators": [
        "Fear is Reborn",
        "The Hunt Is On",
        "This summer, fear is reborn.",
        "The most dangerous killers on the planet... but this is not our planet."
    ],
    "Pirates of the Caribbean: On Stranger Tides": [
        "Pirate's Life."
    ],
    "Prometheus": [
        "The search for our beginning could lead to our end",
        "They went looking for our beginning. What they found could be our end.",
        "We came from them. They will come for us.",
        "We Are All Born of Giants",
        "Do Not Question the Creator",
        "In the Heavens they found Hell",
        "Search for Life. Pray for Death",
        "Welcome to Immortality",
        "Discover what Mankind was never meant to see",
        "The Origin of Man is not on Earth",
        "Fear Your Maker",
        "The Director of the Original Alien takes you back to the Beginning",
        "Everything has a Beginning",
        "Creation Begins 06.08.12",
        "The Truth is not of this World",
        "Prepare for the Dawn of Creation",
        "The Dawn of Creation",
        "Seek and you shall Find",
        "They Are Perfect",
        "Death Has A Beginning",
        "God is Unknown. They Are Real.",
        "Get Back to the Ship",
        "There are Places where Life should not Exist",
        "They Aren't After You. They Are Inside You.",
        "They Are Us",
        "Nothing and No One but Them"
    ],
    "The Lone Ranger": [
        "Never Take Off the Mask",
        "Discover the Untold Story of an American Legend."
    ],
    "Jurassic World": [
        "The park is open."
    ],
    "Alien: Covenant": [
        "Run",
        "The path to paradise begins in hell.",
        "Hide",
        "Scream",
        "Pray",
        "Discover the Origin of Terror.",
        "The Beginning of a Nightmare.",
        "Witness the Creation of Fear.",
        "Big things have small beginnings."
    ],
    "Pirates of the Caribbean: Dead Men Tell No Tales": [
        "All pirates must die."
    ],
    "Jurassic World: Fallen Kingdom": [
        "Life finds a way.",
        "The park is gone.",
        "Off the Island. Into your Home.",
        "The Next Stage of Evolution."
    ],
    "The Predator": [
        "You'll never see him coming.",
        "The Hunt has Evolved",
        "Hunting season opens.",
        "The Hunt is Bigger.",
        "Join the Hunt in 2018."
    ],
    "The Transformers: The Movie": [
        "A monster planet destroys everything in its path, while Optimus Prime and Megatron battle to the death.",
        "It is the year 2005, and a new evil threatens the galaxy in the most incredible adventure you've ever seen.",
        "Two years in the making, an incredible adventure in spectacular widescreen animation.",
        "It's an incredible adventure that will shock and surprise you! Don't miss it!",
        "Escape into fantasy this summer, into the incredible rock and roll adventure.",
        "Beyond good. Beyond evil. Beyond your wildest imagination."
    ],
    "Mighty Morphin Power Rangers: The Movie": [
        "Six teenagers have discovered the power to fight the forces of evil. Now the fate of the universe is in their hands.",
        "The power of teamwork overcomes all!",
        "The Power Is On!",
        "Each has a power. Each has a purpose, and together they will face their greatest adventure.",
        "You ooze you lose."
    ],
    "Turbo: A Power Rangers Movie": [
        "Shift Into Turbo!",
        "The Power Is Back!"
    ],
    "Transformers": [
        "Their war. Our world.",
        "You haven't seen it all until you've seen it in IMAX",
        "This July, our world will be transformed.",
        "Most have come to destroy us. Some have come to protect us."
    ],
    "Transformers: Revenge of the Fallen": [
        "The battle for Earth begins in theatres and IMAX 6.24.09",
        "Revenge takes many forms.",
        "They have returned... to finish what they started.",
        "On June 24th, get ready for the summer's biggest adventure.",
        "Only one team will transform your summer.",
        "They have returned. They have evolved.",
        "Revenge is coming."
    ],
    "Transformers: Dark of the Moon": [
        "Earth goes dark",
        "Mankind's finest achievement. Our nation's proudest moment. A secret hidden for forty years.",
        "Earth's last stand",
        "The fight for our freedom begins",
        "The battles are over. The war begins.",
        "The invasion begins",
        "The invasion we always feared. An enemy we never expected."
    ],
    "Transformers: Age of Extinction": [
        "Prepare for extinction.",
        "The rules have changed",
        "Stand together or face extinction.",
        "This is not war, it's extinction"
    ],
    "Power Rangers": [
        "Back to action!",
        "Together we are more",
        "Go go",
        "It's morphin time!"
    ],
    "Transformers: The Last Knight": [
        "Rethink your heroes",
        "Every legend hides a secret",
        "There comes a moment when we are called upon to make a difference.",
        "For one world to live, the other must die.",
        "They have been here forever."
    ],
    "Bumblebee": [
        "Every adventure has a beginning",
        "Every Hero Has a Beginning"
    ],
    "Planet of the Apes (1968)": [
        "Somewhere in the universe there must be something better than man. In a matter of time, an astronaut will wing through the centuries and find the answer. He may find the most terrifying one of all on the planet where apes are the rulers and man the beast.",
        "An unusual and important motion picture from the author of \"The Bridge on the River Kwai\"!",
        "This is Commander Taylor, Astronaut. He has landed in a world where Apes are the rulers and Man the beast. Now he is caged, tortured, risks mutilation. Because no human can remain human on the Planet of the Apes.",
        "This is Commander Taylor, Astronaut. He has landed in a world where Apes are the rulers and Man the beast. Now he is caged, tortured, risks mutilation. Because no human can remain human on the \"Planet of the Apes\".",
        "Somewhere in the Universe, there must be something better than man!",
        "20th Century Fox Wants You To... Go Ape",
        "Hunted . . . haunted . . . wanted . . . like beasts of prey!"
    ],
    "Beneath the Planet of the Apes": [
        "Now civilization's final battle between man and ape is about to begin.",
        "The bizarre world you met in 'Planet of the Apes' was only the beginning... What lies beneath may be the end!",
        "An army of civilized apes...A fortress of radiation-crazed super humans...Earth's final battle is about to begin - Beneath the atomic rubble of what was once the city of New York!"
    ],
    "Escape from the Planet of the Apes": [
        "...in a democracy we do not shoot unarmed suspects on sight for a murder in which their participation is still legally unproven",
        "The most powerful family of the 20th Century...It's Baby Milo Who Has Washington Terrified!",
        "Are you ready to meet the new family that will be coming to your town?",
        "Meet baby Milo who has Washington terrified.",
        "A New Generation Of Incredible Apes In The Most Exciting Suspense Film Of Them All"
    ],
    "Conquest of the Planet of the Apes": [
        "The Newest And Biggest Yet!",
        "All new! The revolt of the apes. The most awesome spectacle in the annals of science fiction!"
    ],
    "Battle for the Planet of the Apes": [
        "The final chapter in the incredible Apes saga. The most suspenseful showdown ever filmed as two civilizations battle for the right to inherit what's left of the earth!"
    ],
    "Planet of the Apes (2001)": [
        "The battle begins November 20th",
        "Rule the planet.",
        "On July 27th, take back the planet.",
        "You'll be sorry you were ever born human"
    ],
    "Rise of the Planet of the Apes": [
        "Evolution Becomes Revolution"
    ],
    "Dawn of the Planet of the Apes": [
        "One last chance for peace."
    ],
    "War for the Planet of the Apes": [
        "For freedom. For family. For the planet."
    ]
}